<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"	"http://www.w3.org/TR/html4/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ko" lang="ko">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>::: God's love house :::</title>
<link href="<?php echo "http://".$_SERVER['SERVER_NAME'];?>/include/css/style.css" rel="stylesheet" type="text/css">
<script language='javascript' src='<?php echo "http://".$_SERVER['SERVER_NAME'];?>/include/js/flash.js'></script>
<script language='javascript' src='<?php echo "http://".$_SERVER['SERVER_NAME'];?>/include/js/function.js'></script>
</head>
<body>
<div id="popup">
	<p class="popup_tit"><img src="<?php echo "http://".$_SERVER['SERVER_NAME'];?>/images/popup/tit_use.gif"></p>
	<!-- //content -->
	<p class="fc_02 b">제 1 장 총 칙</p><br>


<p class="b">제 1 조 (목적)</p>

<p>이 약관은 문지기센터(이하 “문지기”이라 한다)에서 운영하는 인터넷 사이트인 http://www.godlovehouse.net(이하 "사이트"라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이트와 이용자의 권리의무 및 책임사항을 규정함을 목적으로 합니다.</p><br>

<p class="b">제 2 조 (약관의 효력 및 변경)</p>

<p>1) 이 약관은 "문지기"가 "사이트"를 통해 게시하고, 이용자가 이에 동의함으로써 효력이 발생됩니다.<br>
2) "문지기"는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 약관을 만들었으며, 필요할 경우 위의 관련법 범위에서 약관을 개정할 수 있습니다.<br>
3) "문지기"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지함으로써 효력이 발생됩니다. 이용자는 변경된 약관에 동의하지 않을 경우 "문지기"이 정한 양식에 따라 이용자탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경사항에 동의한 것으로 간주합니다.<br>
4) "문지기"가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 적용됩니다. 단, 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 개정약관의 공지기간 내에 "문지기"에 송신하여 "문지기"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</p><br>

<p class="b">제 3 조 (약관 외 준칙)</p>

 <p>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 관계법령 및 관례에 따릅니다.</p><br>

<p class="b">제 4 조 (용어의 정의)</p>

 <p>이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다. 1) 이용자 : "사이트"에 접속하여 이 약관에 따라 "문지기"가 제공하는 무료서비스를 받는 이용자를 말합니다.</p><br>


<p class="fc_02 b">제 2 장 서비스 이용 계약 체결</p><br>


<p class="b">제 5 조 (이용계약의 성립)</p>

<p>1) "문지기"는 서비스 이용희망자의 이용신청에 대하여 특별한 사정이 없는 한 등록절차에 따라 이용신청을 승낙하며, 이용자는 등록절차를 거쳐 "동의함" 버튼을 누름으로써 이 서비스 약관에 동의한 것으로 간주됩니다. 약관변경 시에도 이와 동일하며 변경된 약관에 동의하지 않을 경우 이용자 등록 취소가 가능합니다.<br>
2) 이용계약은 서비스 이용희망자의 이용약관 동의 후 이용신청에 대하여 "문지기"가 승낙을 함으로써 성립합니다.</p><br>

<p class="b">제 6 조 (이용신청)</p>

<p>1) 온라인 가입 신청 양식에 기재하는 모든 이용자정보는 실제 데이터인 것으로 간주하며 실명이나 실제정보를 입력하지 않은 사용자는 법적으로 보호를 받을 수 없으며, 서비스 사용의 제한을 받을 수 있습니다.</p><br>

<p class="b">제 7 조 (이용신청의 승낙)</p>

<p>1) "문지기"는 제 6 조에 따른 이용신청에 대하여 특별한 사정이 없는 한 접수 순서대로 이용신청을 승낙합니다.<br>
2) "문지기"는 다음 각 호에 해당하는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다. 가. 서비스 관련 설비에 여유가 없는 경우 나. 기술상 지장이 있는 경우 다. 기타 "문지기"의 사정상 필요하다고 인정되는 경우</p>
<dl><dt>3) "문지기"는 다음 각 호에 해당하는 사항을 인지하는 경우 이용계약 신청을 승낙하지 아니할 수 있습니다.</dt>
	 <dd>가. (문지기 정회원의 경우)본인의 실명을 신청하지 않은 경우</dd>
	 <dd>나. 다른 사람의 명의를 사용하여 신청한 경우</dd>
	 <dd>다. 이용 신청 시 필요사항을 허위로 기재하여 신청한 경우</dd>
	 <dd>라. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우</dd>
	 <dd>마. 기타 "문지기"가 정한 이용신청 요건이 미비된 경우</dd></dl>
<p>4) 제 2 항 또는 제 3 항에 의하여 이용신청의 승낙을 유보하거나 승낙하지 아니하는 경우, "문지기"는 이를 이용신청자에게 알려야 합니다. 다만, "문지기"의 귀책사유 없이 이용신청자에게 통보할 수 없는 경우는 예외로 합니다.</p><br>

<p class="b">제 8 조 (계약 사항의 변경)</p>

<p>1) 이용자는 "문지기"가 제공한 이용자정보관리를 통해 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다.<br>
2) 이용자는 이용신청 시 기재한 사항이 변경되었을 경우 온라인으로 이를 수정해야 하며, 이용자정보의 미변경으로 인하여 발생되는 문제에 대한 책임은 이용자에게 있습니다.</p><br>

<p class="b">제 9 조 (개인정보의 보호)</p>

<p>1) "문지기"는 이용자의 개인정보를 보호하고 존중합니다.<br>
<dl><dt>2) "문지기"는 이용자의 정보수집 시 서비스 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.</dt>
	 <dd>가. 문지기 웹회원 및 문지기 정회원</dd>
			<dd>ㄱ. 이름 ㄴ. 아이디 ㄷ. 이메일 주소</dd>
	 <dd>나. 문지기 정회원</dd>
			<dd>ㄱ. 이름(실명) ㄴ. 주민번호 ㄷ. 직장(학교) ㄹ. 전화번호 ㅁ. 휴대폰번호 ㅂ. 우편물 수신 주소</dd></dl>
			
<p>3) "문지기"는 이용자가 서비스를 이용함에 있어서 온라인상에서 "문지기"에게 제공한 개인정보가 보호받을 수 있도록 최선을 다하고 있습니다. "문지기"은 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 등에 관한 법률 등 정보통신 서비스 제공자가 준수하여야 할 관련법규를 바탕으로 개인정보 보호정책을 만들어 이를 준수하고 있습니다.</p>
<dl><dt>4) "문지기"는 서비스 제공과 관련하여 취득한 이용자의 신상정보를 본인의 승낙 없이 제3자에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다.</dt>
	 <dd>가. 관계법령에 의하여 수사상 목적으로 정해진 절차와 방법에 따라 관계기관의 요구가 있는 경우</dd>
	 <dd>나. 정보통신윤리위원회의 요청이 있는 경우</dd></dl>
<p>5) "문지기"가 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공 받는자, 제공목적 및 제공할 정보의 내용)등 정보통신망 이용촉진 등에 관한 법률 제15조 제3항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</p>
<p>6) 이용자는 언제든지 "문지기"가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "문지기"은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에 "문지기"은 그 오류를 정정할 때까지 해당 개인정보를 이용하지 않습니다.</p>
<p>7) 개인화 서비스 등 특정 서비스의 목적상 개인정보를 공개할 필요가 있는 경우 사용자는 개인정보 공개/비공개를 선택할 수 있으며 이와 같은 절차로 공개된 개인정보에 의한 사용자 피해에 대하여 "문지기"는 책임을 지지 않습니다.</p>
<p>8) "문지기"는 서비스를 통해 이용자의 컴퓨터에 쿠키를 전송할 수 있습니다. 이용자는 쿠키 수신을 거부하거나 쿠키 수신에 대해 경고하도록 브라우저 설정을 변경할 수 있습니다.</p><br>

<p class="fc_02 b">제 3 장 계약 당사자의 의무</p><br>


<p class="b">"제 10 조 ("문지기"의 의무)</p>

<p>1) "문지기"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다. 다만, "문지기"의 업무상이나 기술상의 이유로 서비스가 일시 중지되거나 운영상의 목적으로 "갑"이 정한 기간에는 서비스가 일시 중지될 수 있습니다.<br>
2) "문지기"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.<br>
3) "문지기"는 이용자로부터 소정의 절차에 의해 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거쳐 처리하여야 합니다.<br>
4) "문지기"는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용고객과의 계약관련 절차 및 내용 등에 있어 이용고객에게 편의를 제공하도록 노력합니다.<br>
5) "문지기"는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</p><br>

<p class="b">제 11 조 (이용자의 의무)</p>

<p>이용자는 다음 각 호에 해당되는 행위를 하여서는 안 됩니다. 다음 각 호에 해당되는 행위가 발견되면 "문지기"는 해당자의 이용자자격을 정지 혹은 박탈시킬 수 있습니다.<br>
1) 신청 또는 변경 시 허위내용의 등록<br>
2) "http://www.godlovehouse.net"에 게시된 정보의 변경<br>
3) "문지기"가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br>
4) "문지기"와 기타 제3자의 저작권 등 지적재산권에 대한 침해<br> 
5) "문지기"와 기타 제3자의 명예를 손상시키거나 모욕하는 행위, 업무를 방해하는 행위<br>
6) 외설 또는 폭력적인 메시지, 화상, 음성 기타 공서양속에 반하는 정보를 사이트에 공개 또는 게시, 링크하는 행위<br>
7) "문지기"에서 제공하는 서비스를 통해서 얻은 정보를 "문지기"의 승인 없이 무단으로 복제, 변경, 번역, 출판, 방송 등의 방법으로 사용하거나 이를 타인에게 유포하는 행위
8) "문지기"에 속한 위원 또는 실무자, 웹관리자 등을 포함한 타인을 사칭하는 행위<br>
9) 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위<br>
10) 해킹 또는 컴퓨터 바이러스를 유포하는 행위, "문지기"의 승인을 받지 아니한 광고 판촉물(정크메일, 스팸, 행운의 편지, 피라미드 조직홍보 등 포함)을 전자메일 또는 기타의 방법으로 전송하거나 게재하는 행위<br>
11) 다른 이용자의 개인정보를 수집하거나 저장하는 행위<br>
12) 기타 관계 법령에 위배되는 행위</p><br>

<p class="b">제 12 조 (이용자가입)</p>

<p>이용자는 "문지기"가 정한 가입 양식에 따라 이용자정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 이용자가입을 신청합니다. "문지기"는 이용자로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 이용자등록을 허락합니다.<br>
1) 가입 신청자가 이 약관 제11조, 제13조에 의하여 이전에 이용자자격을 상실한 적이 있는 경우, 이용자자격 상실 후 3년이 경과한 자로서 "문지기"의 이용자 재가입 승낙을 얻은 경우에는 예외로 한다.<br>
2) 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
3) 기타 이용자로 등록하는 것이 "문지기"의 기술상 현저히 지장이 있다고 판단되는 경우<br>
4) 이용자가입 계약의 성립 시기는 "문지기"로 부터의 승낙이 이용자에게 도달한 시점으로 합니다.<br>
5) 이용자는 등록사항에 변경이 있는 경우, 즉시 전자우편이나 기타 방법으로 "갑"에 그 변경사항을 알려야 합니다.</p><br>

<p class="b">제 13 조 (이용자 탈퇴 및 자격 상실 등)</p>

<p>이용자는 "갑"에 언제든지 이메일 혹은 이용자정보수정 링크를 통해서 탈퇴를 요청할 수 있으며 "문지기"는 즉시 이용자탈퇴를 처리합니다. 이용자가 다음 각 호의 사유에 해당하는 경우, "문지기"은 이용자자격을 제한 및 정지시킬 수 있습니다. "문지기"이 이용자자격을 상실시키는 경우에는 이용자등록을 말소합니다. 이 경우 이용자에게 이를 통지하고, 이용자등록 말소 전에 소명할 기회를 부여합니다.<br>
1) 가입 신청 시에 허위 내용을 등록한 경우<br>
2) 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 사이트 운영질서를 위협하는 경우<br>
3) 각종 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br>
4) "문지기"가 이용자 자격을 제한 또는 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우<br>
5) "문지기" 내에서 컴퓨터 바이러스 프로그램을 유포하는 경우<br>
6) "문지기" 및 이용자, 제3자의 지적재산권을 침해하고 시정을 거부하는 경우</p><br>

<p class="b">제 14 조 (이용자에 대한 통지)</p>

<p>1) "문지기"가 이용자에 대한 통지를 하는 경우, 이용자가 "문지기"에 제출한 전자우편 주소로 할 수 있습니다.<br>
2) "문지기"는 불특정다수 이용자에 대한 통지의 경우 1주일 이상 "사이트" 내의 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다.</p><br>

<p class="b">제 15 조 (서비스 이용신청의 유보 및 거부)</p>

<dl><dt>1) 다음 각 호에 해당하는 경우 서비스 이용신청을 유보할 수 있습니다.</dt>
	 <dd>가. 기술적인 문제가 발생한 경우</dd>
	 <dd>나. 장비에 여유가 없는 경우</dd>
	 <dd>다. "문지기" 사정상 이용승낙이 곤란한 경우</dd></dl>
<dl><dt>2) 다음 각 호에 해당하는 경우 서비스 이용신청을 거부할 수 있습니다.</dt>
	 <dd>가. 실명을 사용하지 않는 경우</dd>
	 <dd>나. 타인의 명의를 사용하여 신청한 경우</dd>
	 <dd>다. 사회의 질서를 저해할 목적으로 서비스 이용신청을 한 경우</dd>
	 <dd>라. 기재내용을 허위로 기재한 경우</dd>
	 <dd>마. 기타 "문지기"가 정한 이용신청요건 및 사항에 미치지 못할 경우</dd></dl><br>

<p class="b">제 16 조 (서비스 이용)</p>

<p>1) 본 서비스의 이용은 "문지기"의 업무상 혹은 기술상 특별한 이유가 없는 한 "문지기"에서 제공하는 서비스는 지속적으로 이용할 수 있습니다.</p>
<p>2) 서비스의 종류에 따라서 지속적으로 제공할 수 없는 경우가 있으며 이는 "문지기"가 정 합니다.</p>

<p class="b">제 17 조 (서비스의 중지)</p>

<p>1) "문지기"가 특정 어려움으로 인하여 서비스를 중지해야 할 경우, 서비스 중지 1주일 전에 고지하여야 합니다. 이 기간 동안 이용자가 고지내용을 인지하지 못한데 대하여 "문지기"은 책임을 지지 않습니다.<br>
2) 매우 급박한 사정이 있을 경우 사전고지 기간은 줄어들거나 생략될 수 있습니다. 서비스 중지에 의하여 본 "사이트" 내에 보관된 데이터의 손실이 있을 경우에 대하여도 "문지기"는 책임을 지지 않습니다.<br>
3) "문지기"의 사정으로 서비스를 영구 중단해야 할 경우 1)항과 2)항을 준용합니다.</p><br>

<p class="b">제 18 조 (서비스의 중단)</p>

<p>1) "문지기"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체, 기타 "문지기"이 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.</p><br>

<p class="b">제 19 조 (연결"사이트"와 피연결"사이트" 간의 관계)</p>

<p>상위 "사이트"와 하위 "사이트"가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 "연결 사이트"(웹 사이트)라고 하고 후자를 "피연결 사이트"(웹사이트)라고 합니다. "연결 사이트"는 "피연결 사이트"가 독자적으로 제공하는 재화·용역에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않습니다.</p><br>

<p class="b">제 20 조 (이용자의 게시물)</p>

<p> "문지기"는 이용자가 게시한 내용물에 대해서 다음 각 호에 해당하는 경우에 사전 통보 없이 삭제할 수 있습니다.<br>
1) 타인이나 특정종교 등에 대한 인신공격성 발언, 저속한 표현 등을 사용한 경우<br> 
2) "문지기"가 제시한 게시기간을 초과하는 경우<br>
3) 음란한 자료 혹은 음란사이트 관련 링크를 올리는 경우<br>
4) "문지기"를 포함한 타인의 저작권을 침해한 게시물의 경우<br>
5) 공서양속을 저해하거나 관계법령에 위반되는 경우</p><br>

<p class="b">제 21 조 (저작권의 귀속 및 이용제한)</p>

<p>1) "문지기"가 작성한 저작물에 대한 저작권 기타 지적재산권은 "문지기"에 귀속합니다. 이용자는 "문지기"이 제공하는 서비스를 이용함으로써 얻은 정보를 "문지기"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</p>
<p>2) 게시물(이용자가 "문지기"에 업로딩한 글, 영상, 소리 등)에 대한 권리와 책임은 게시자에게 있습니다. "갑"은 게시자의 동의 없이 게시물을 영리적 목적으로 사용하지 않습니다.</p><br>


<p class="fc_02 b">제 4 장 기 타</p>


<p class="b">제 22 조 (분쟁해결)</p>

<p>1) "문지기"는 이용자가 제기하는 정당한 의견이나 불만을 반영합니다.</p>
<p>2) "문지기"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다.</p><br>

<p class="b">제 23 조 (면책조항)</p>

<p>1) "문지기"는 이용자의 서비스 이용과 관련하여 "문지기"의 고의, 과실에 의한 것이 아닌 한 이용자에게 발생한 어떠한 손해에 관해서도 책임을 지지 않습니다.<br>
2) 천재지변 등 불가항력에 의한 서비스 중단 및 이용자가 올린 데이터의 유실 혹은 손상 시 "문지기"는 책임이 면제됩니다.<br>
3) "문지기"는 이용자가 게재한 정보의 사실여부, 정확도 등 내용에 대해서는 책임이 면제됩니다.<br>
4) 서비스 이용과 관련하여 이용자에게 발생한 손해 중 이용자의 고의, 과실에 의한 손해에 대하여 책임이 면제 됩니다.<br>
5) "문지기"는 이용자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그밖에 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임이 면제됩니다.<br>
6) "문지기"는 "문지기"이 개입되지 않은 이용자 간 거래 과정에서 발생한 손해에 대하여 책임이 면제 됩니다.</p><br>

<p class="b">제 24 조 (재판권 및 준거법)</p>

<p>1) "문지기"와 이용자 간에 발생한 전자거래 분쟁에 관한 소송은 "문지기" 소재지 관할법원에 제기합니다.</p>
<p>2) "문지기"와 이용자 간에 제기된 전자거래 소송에는 한국법을 적용합니다.</p><br>

<p>[ 부 칙 ] 이 약관은 2008년 8월 1일부터 시행합니다.</p>

	<!-- content// -->
</div>
<p class="close"><a href="#" onclick="self.close();"><img src="<?php echo "http://".$_SERVER['SERVER_NAME'];?>/images/popup/btn_close.gif" border="0"></a></p>
</body>
</html>

